<div class="container" id="viewimages"><br />
	<div class="tab-content about-content" id="nav-tabContent">
		<div class="tab-pane fade show active" id="nav-about" role="tabpanel" aria-labelledby="nav-about-tab">
			<div class="container bio">
				<div class="row">
					<div class="col-md-12">
						<h2 class="text-center my-3">ಪಾಡಿಗಾರು ವೆಂಕಟರಮಣ ಆಚಾರ್ಯರು</h2>
						<p>ಜನನ - ೧೯೧೫ ಫೆಬ್ರುವರಿ ೫. ತಂದೆ ಪಾಡಿಗಾರು ಲಕ್ಷ್ಮೀ ನಾರಾಯಣಾಚಾರ್ಯರು. ತಾಯಿ ಸೀತಮ್ಮ. ನಾಲ್ಕು ಹೆಣ್ಣುಮಕ್ಕಳ ನಂತರ ಕೊನೆಯವನಾಗಿ ವೆಂಕಟರಮಣನ ಜನನ. ಹುಟ್ಟಿದ ಮರುವರ್ಷ ತಂದೆ ಸೋದೆ ಶ್ರೀ ವಾದಿರಾಜ ಮಠದಲ್ಲಿ ಪಾರುಪತ್ಯಗಾರರಾಗಿ ಹೋದದ್ದು.</p>
						<p>ತಂದೆ ವಿದ್ವಾಂಸರು, ಕಲಾವಿದರು. ರಸಿಕರೂ ಹೌದು. ನಾಟಕ, ಹರಿಕಥೆಗಳಲ್ಲಿ ಆಸಕ್ತಿ, ಹರಿಕಥೆಗೆ ಬೇಕಾದ ಹಾಡುಗಳನ್ನು ರಚಿಸಬಲ್ಲವರಾಗಿದ್ದರು. ತುಂಬಾ ಗಳಿಸುತ್ತಿದ್ದರು. ಆದರೆ ಸತ್ತ ಮೇಲೆ ಪತ್ನಿ, ಮಕ್ಕಳಿಗೆ ಬಿಟ್ಟುಹೋದದ್ದು ಒಂದೇ - ಅದುವೆ ಬಡತನ! ಅವರು ತೀರಿಹೋದಾಗ ಮಗನಿಗೆ ಕೇವಲ ಐದು ವರ್ಷ. ಹೀಗೆ ಬದುಕನ್ನು ಕಣ್ಣು ತೆರೆದು ನೋಡುವಷ್ಟರಲ್ಲಿ ಬಡತನ ಬಂದೊದಗಿದ್ದರಿಂದ ಅದು ತನಗೆ ಸಹಜವಾದ ಮಾಮೂಲಿಯ ಪರಿಸ್ಥಿತಿಯೇ ಎಂಬ ಭಾವನೆ. ಆಗ ಅಕ್ಕ ನೇತ್ರಾವತಿ ಕೂಡಿಟ್ಟ ೮೦೦ ರೂ. ಹಣದ ಬಡ್ಡಿಯಲ್ಲಿ, ಕುಟುಂಬದ ವೆಚ್ಚ, ಉಡುಪಿಯ ತಮ್ಮದೊಂದು ಸಣ್ಣ ಮನೆಯಲ್ಲಿ ವಾಸ.</p>
						<div class="row">
							<div class="col-md-6">
								<figure class="text-center">
									<img class="img-thumbnail" src="<?=IMAGE_URL?>sharma1.jpg" />
									<figcaption>ಪಾ. ವೆಂ.ಆಚಾರ್ಯರು</figcaption>
								</figure>
							</div>
							<div class="col-md-6">
								<figure class="text-center">
									<img class="img-thumbnail" src="<?=IMAGE_URL?>sharma3.jpg" />
									<figcaption>ಪ್ರೀತಿಯ</figcaption>
								</figure>
							</div>
						</div>
						<p>ವೆಂಕಟರಮಣ ಶಾಲೆಗೆ ಹೋಗಬೇಕು, ಎಂದರೆ ಆಗಿನ ದಿನಗಳಲ್ಲಿ ಎಂಟಾಣೆ ಫೀ ಕೊಡಬೇಕಾಗಿದ್ದಿತು. ಪ್ರಾಥಮಿಕ ಶಿಕ್ಷಣ ಉಚಿತವಾಗಿರಲಿಲ್ಲ. ತಾಯಿ ಹೇಳಿದರು : "ನಿನಗೆ ಕಲಿಯಬೇಕೆಂದಿದ್ದರೆ ಸಂಸ್ಕೃತ ಕಲಿ. ಇಲ್ಲವೆ ಯಾವುದಾದರೂ ಊರಿಗೆ ಹೋಗಿ ಹೋಟೆಲಿನಲ್ಲಿ ಕೆಲಸ ಹಿಡಿ".</p>
						<p>ಫೀ ಕೊಡಲಾಗದೆ ಒಂದು ದಿನ ಶಾಲೆಯಿಂದ ಹೊರಹಾಕಿಸಿಕೊಂಡು ಅಳುತ್ತ ಬರುತ್ತಿದ್ದಾಗ ಓರ್ವ ಧಾರ್ಮಿಕ ಮಹಿಳೆ ಹೇಳಿದ್ದು : "ಇಕೋ ಎಂಟಾಣೆ. ಮನೆಗೆ ಬಂದು ಪೂಜೆ ಮಾಡು. ಗಂಜಿ ಊಟ ಮಾಡಿ ಶಾಲೆಗೆ ಹೋಗುವಿಯಂತೆ".</p>
						<p>೧೯೨೪- ಹೈಸ್ಕೂಲ್ ಶಿಕ್ಷಣವೂ ಬಡತನದ ಸ್ಥಿತಿಯಲ್ಲಿ. ಅವರ ದೊಡ್ಡಪ್ಪನ ಮಗ ವೆಂಕಟದಾಸಾರ್ಯರ ಸಹಾಯದಿಂದ ಹೈಸ್ಕೂಲ್ ಶಿಕ್ಷಣ, ಕೊನೆಯ ಪರೀಕ್ಷೆಯಲ್ಲಿ ಶಾಲೆಗೆ ಪ್ರಥಮ ಸ್ಥಾನ, ಗಣಿತಕ್ಕೆ ೧೦೦%, ಇಂಗ್ಲೀಷ್‌ಗೆ ೮೫%.</p>
						<p>೧೯೩೧- ಕಾಲೇಜ ಶಿಕ್ಷಣ? ಮಂಗಳೂರಿಗೆ ಹೋಗಬೇಕು. ಹೈಸ್ಕೂಲ್ ಮುಖ್ಯಾಧ್ಯಾಪಕರು ಸೂಚಿಸಿದರು: "ಅಲ್ಲಿಯ ಅಲ್ಯೊಸಿಯಸ್ ಕಾಲೇಜಿನಲ್ಲಿ ಮಾಫಿ ಮಾಡಿಸುವೆ". ಆದರೆ ಊಟಕ್ಕೇನು ಮಾಡಬೇಕು? ಸರಿ, ಅಲ್ಲಿಗೆ ಮುಂದಿನ ಶಿಕ್ಷಣದ ಮುಕ್ತಾಯ.</p>
					</div>
				</div>
			</div>
		</div>					
	</div>
</div>
