<div class="container" id="viewimages"><br />
	<div class="container bio">
		<div class="row">
			<div class="col-md-12">
				<h2 class="text-center my-3">ಪಾವೆಂರವರ ಬಗ್ಗೆ ಇತರರ ಉಲ್ಲೇಖಗಳು</h2>
				
				<ul class="list-group">
					<li class="list-group-item list-group-item-warning">ಇದ್ದರೆ ಇಂಥಾ ಜ್ಞಾನಪಿಪಾಸೆ ಇರಬೇಕು. ಒಡನೆ ಜ್ಞಾನವಿತರಣೆಯ ಹವ್ಯಾಸವೂ ಅಷ್ಟೇ ತೀವ್ರವಿರಬೇಕು. ಓದುಗರ ಮಟ್ಟನ್ನು ತಿಳಿದಿರಬೇಕು. ಅವರಿಗೆ ಓದು ಹಗುರವಾಗಿರಬೇಕು. ರುಚಿಯಾಗಿರಬೇಕು. ಅವರ ವಿಚಾರ ಭಾವಗಳನ್ನು ಕೆಣಕುವಂತೆಯೂ ಬರಹವಿರಬೇಕು. ಇದೆಲ್ಲ ಪಾವೆಂ ಅವರ ಲೆಕ್ಕಣಿಕೆಯ ರಹಸ್ಯ <br/>
						<span class="right">- ರಂಗನಾಥ ದಿವಾಕರ್</span></li>
					<li class="list-group-item list-group-item-light">ಪಾವೆಂರವರು ಪಂಡಿತರು ಪಾಮರರು ಆಸ್ತಿಕರು ನಾಸ್ತಿಕರು ಇತ್ಯಾದಿ ಭಿನ್ನಭಿನ್ನ ಮನೋಧರ್ಮದ ಜನರಿಗೆಲ್ಲ ಮಾರ್ಗದರ್ಶಕರಾಗಿದ್ದರು. ಇಂಥ ಮಹಾಪುರುಷರ ಸಂಗವೂ ಸಹ ನಮ್ಮಂಥವರಿಗೆ ಅಲಭ್ಯಲಾಭವಾಗಿದೆ<br/><span class="right">- ಎಸ್ .  ಲಕ್ಷೀನಾರಾಯಣ</span> </li>
					<li class="list-group-item list-group-item-warning">ಪಾವೆಂ ಇದ್ದರೆ ಕಠಿಣ ಶಬ್ದಗಳಿಗಾಗಿ ನಿಘಂಟು ನೋಡುತ್ತಿದ್ದುದು ಅಪರೂಪ, ಆಚಾರ್ಯರನ್ನು ಕೇಳಿದ ತತ್‍ಕ್ಷಣ ಆ ಶಬ್ದದ ಮೂಲವನ್ನು ಹೇಳುತ್ತಿದ್ದರು. ಅವರು ಬಂಗಾಳಿ, ಹಿಂದಿ, ಮರಾಠಿ, ಸಂಸ್ಕೃತ –ಇವೆಲ್ಲ ಭಾಷೆಯನ್ನು ಬಲ್ಲರು. ಅವರೊಂದು ಜಂಗಮ ವಿಶ್ವಕೋಶ <br/><span class="right">- ಜಿ ಎಸ್ ಭಟ್ಟ (ಸಹೋದ್ಯೋಗಿ)</span></li>
					<li class="list-group-item list-group-item-light">ಮಹತ್ತ್ವಾಕಾಂಕ್ಷೆಯ ತಡೆಯಲಾರದ ತುರಿಕೆ ರೋಗ ಎಂದೂ ತಗಲದೆ ತನಗೆ ತಾನೇ ಮೌನವಾಗಿ ಜೀವಮಾನದುದ್ದಕ್ಕೂ ಬೆಳೆಯುತ್ತಲೇ ಬಂದ ಈ ಧೀಮಂತ ಒಂದು ಅದ್ಬುತವೇ ಸರಿ. ಕಾಲೇಜು, ವಿಶ್ವವಿದ್ಯಾಲಯಗಳ ನಿಯಮಬದ್ಧ ಶಿಕ್ಷಣದ ಕಸರತ್ತಿಗೆ ಸಿಕ್ಕದೆಯೂ   ಪ್ರಮಾಣಬದ್ಧವಾಗಿ ಬೆಳೆದ ಇವರ ಬುದ್ಧಿ, ಅಮರತ್ವದ ಅರ್ಬುದ ಸೋಂಕದ ಇವರ ಚಿತ್ತದ ಸಮತ್ವ, ತಾರತಮ್ಯಜ್ಞಾನದ ವಿವೇಕದಿಂದ ಏಕೀಕೃತವಾದ ಇವರ ತ್ರಿಕರಣ-ಯಾರೂ ಅಸೂಯೆಪಡುವಂಥದು. ಅತ್ಯಂತ ಉದಾರವಾದ ಕಲ್ಪಕತೆ, ನಿಷ್ಟುರವಾದ ತತ್ತ್ವನಿಷ್ಟೆ ಇವು ಶ್ರೀಯುತರ ಮುಖ್ಯಗುಣಗಳಾಗಿ ನನಗೆ ತೋರುತ್ತದೆ <br/><span class="right">– ಗೋಪಾಲಕೃಷ್ಣ ಅಡಿಗ</span></li>
					<li class="list-group-item list-group-item-warning">ಆಚಾರ್ಯರಿಗೆ ಪುರುಷಪ್ರಯತ್ನದಲ್ಲಿ ಪರಿಮಿತವೆಂಬ ಅರಿವಿರುವಾಗಲೂ ಅವರಿಗೆ ಅದರಲ್ಲಿ ಅಚಲ ವಿಶ್ವಾಸ. ಅಂತೆಯೇ ಪರಿಸ್ಥಿತಿಯ ಪ್ರಭಾವದಿಂದ ತಪ್ಪಿಸಿಕೊಳ್ಳದಾಗದಿದ್ದಾಗಲೂ ಅವರು ಅದರಿಂದ ಸಿಡಿದು ನಿಂತು, ಅದನ್ನೆದುರಿಸಿ ತಮ್ಮದೇ ಆದ ದಾರಿಯನ್ನು ಕಂಡುಕೊಳ್ಳಲು ಯತ್ನಿಸುತ್ತಾರೆ. ಅದರಿಂದ ಅವರು ಅನೇಕರಿಗೆ ‘ವಿಕ್ಷಿಪ್ತ ಆಚಾರ್ಯ’ರಾಗಿ ಕಂಡಿರಲೂಬಹುದು<br/><span class="right">- ಮಾಧವ ನಾ. ಮಹಿಷಿ</span></li>
					<li class="list-group-item list-group-item-light">ಪಾವೆಂ ಜತೆ ಮಾತಾನಾಡಿ ಬರುವುದು ಎಂದರೆ ಒಂದು ಸಲ ಕಣ್ತೆರೆದು ಕೊಂಡು ವಿಶ್ವಪರ್ಯಟನೆ ಮಾಡಿದಂತೆನ್ನುವ ಅನುಭವ ಸಕಲರಿಗೂ ಅರಿವಾಗುತ್ತದೆ. ಪಾವೆಂ ಆಚಾರ್ಯರ ಅಂಗರಚನೆಯೇ ಪ್ರಶ್ನೆಯನ್ನು, ಸೂಚಿಸುವಂಥಾದ್ದು – ಅವರ ಬದುಕಿನ ಅರ್ಥವೇ ಪ್ರಶ್ನೆ -  ಪ್ರಶ್ನೆಯ ಮೇಲೆ ಇನ್ನೊಂದು ಪ್ರಶ್ನೆ. ಹೀಗೆ ಪ್ರಶ್ನೆ ಕೇಳಬಲ್ಲ ಪ್ರಶ್ನಾರ್ಥಿ ಪತ್ರಕರ್ತ ಇನ್ನೊಮ್ಮೆ ಎಂದು ಬಂದಾನು- ಪಾವೆಂ ನಿಧನದ ಬಳಿಕ ಬರೆದ ಲೇಖನದಲ್ಲಿ<br/><span class="right"> – ಕು.ಶಿ. ಹರಿದಾಸಭಟ್ಟರ ಪ್ರಶ್ನೆ</span></li>
					<li class="list-group-item list-group-item-warning">ನನ್ನ ವಾರಿಗೆಯವರಿಗೆ ತಂದೆಯಾಗಬಹುದಾದ ವಯಸ್ಸಿನ ಪಾವೆಂ ತಮ್ಮ ವಿಚಾರದಲ್ಲಿ, ಬರವಣಿಗೆಯಲ್ಲಿ ವಿಸ್ಮಯ ಮತ್ತು ಅನುಮಾನ, ಗಾಂಭೀರ್ಯ ಮತ್ತು ಹಾಸ್ಯ ಒಟ್ಟಾಗಿ ಉಳಿಸಿಕೊಂಡು ಬಂದದ್ದು ನೋಡಿದರೆ ನನಗೆ ಅವರ ಬಗ್ಗೆ ತುಂಬಾ ಅಭಿಮಾನವೆನಿಸುತ್ತದೆ. ಪಾಂಪಸ್ ಆಗದಂತೆ ಪಕ್ವವಾಗುತ್ತ ಹೋಗುವ ಗದ್ಯ ಬರೆಯಬಲ್ಲ ಪಾ.ವೆಂ. ಆಚಾರ್ಯರಂಥವರು ಮಾತ್ರ ಹಿರಿಯರಾದರೂ ನಮಗೆ ಗೆಳೆಯರಾಗಿ ಉಳಿಯಬಲ್ಲ ಸೋಜಿಗದ ವ್ಯಕ್ತಿಗಳಾಗುತ್ತಾರೆ<br/><span class="right">- ಯು.ಆರ್. ಅನಂತಮೂರ್ತಿ</span></li>
					<li class="list-group-item list-group-item-light"> ಲಲಿತ ಲೇಖನಗಳಲ್ಲಿ ಪಾವೆಂ ನಿಜಕ್ಕೂ ಎತ್ತರದ ಸ್ಥಾನವನ್ನು ಗಳಿಸಿಕೊಂಡಿದ್ದಾರೆ. ಹನುಮಂತ ರಾವಣನ ಆಸ್ಥಾನದಲ್ಲಿ ತನ್ನ ಬಾಲದ ಹಿರಿಮೆಯಿಂದ ಅವನಿಗಿಂತ ಎತ್ತರದ ಪೀಠದಲ್ಲಿ ಕುಳಿತಹಾಗೆ<br/><span class="right"> – ಎನ್ . ಪ್ರಹ್ಲಾದರಾವ್</span></li>
					<li class="list-group-item list-group-item-warning">ಆಚಾರ್ಯರಿಗೆ ಒಂದು ಕನಸು ಬಿತ್ತು: ಸಮುದ್ರದ ಮಹಾಪೂರ ಬಂದ ಹಾಗೆ. ಅದರಲ್ಲಿ ನ್ಯೂಸ್ ಪ್ರಿಂಟ್‍ಗಳ ರಾಶಿ ತೇಲಿಹೋಗುತ್ತಿದ್ದು, ಆಚಾರ್ಯರು ಅವನ್ನು ಹಿಡಿದುಕೊಳ್ಳಲು ಶ್ರಮಪಟ್ಟ ಹಾಗೆ ಅವರು ಕನಸು ಕಂಡರು.<br/><span class="right">- ಸಿ.ಆರ್.ರಘು</span></li>
					<li class="list-group-item list-group-item-light">ಪಾವೆಂ ಕೆಲಸ ಮಾಡುವುದು ಹೇಗೆಂದು ಸ್ವತ: ಮಾಡಿ ಕಲಿಸಿದರು. ಲೇಖಕರನ್ನು ನಿರ್ಮಿಸಿದರು, ಸ್ವತ: ತಿದ್ದಿ,ಆಮೂಲಾಗ್ರ ನಿರ್ಮಿಸಿ, ಶುದ್ಧವಾಗಿ ಬದುಕಿದರು.ಅದನ್ನು ನಾವು ಕಲಿಯಬೇಕಾಗಿದೆ. ಯಾವ ವ್ಯಕ್ತಿಯ ಬಗೆಗೂ ಪೂರ್ವಗ್ರಹವಿಲ್ಲದೆ ಯೋಚಿಸಿದ ನಿರ್ಲಿಪ್ತ ನಿರ್ಭಿಡೆಯ ಮಮತಾಪೂರ್ಣ ವ್ಯಕ್ತಿತ್ವವನ್ನು ಹೊಂದಿರುವುದರಿಂದ ಈಗಲೂ ಪಾವೆಂ ಕನ್ನಡದ ಗೌರೀಶಂಕರ.<br/><span class="right">- ಸಿದ್ಧಲಿಂಗ ಪಟ್ಟಣಶೆಟ್ಟಿ</span></li>
					<li class="list-group-item list-group-item-warning">ಪಾವೆಂ ಯಾವ ಗುಂಪಿಗೂ ಸೇರಿದವರಲ್ಲ. ಅವರು ಯಾರಿಗೂ ಶಿಷ್ಯರಾಗಲಿಲ್ಲ! ಆದರೆ ಎಲ್ಲರಿಗೂ ಬೇಕಾದ ವ್ಯಕ್ತಿ ಪಾವೆಂ<br/><span class="right">- ಗೀತಾ ಕುಲಕರ್ಣಿ</span></li>
					<li class="list-group-item list-group-item-light">ವಿಚಾರಸ್ವಾತಂತ್ರ್ಯವು ಜನತೆಯ ಅಂತರ್ವಾಣಿಯನ್ನು ಮೀರದೆಂಬುದನ್ನೂ, ಮತಸಂಖ್ಯಾಬಲದಿಂದ ಸತ್ಯನಿರ್ಣಯವಾಗದೆಂಬುದನ್ನೂ ಆಚಾರ್ಯರು ಬಲ್ಲರು. ಅವರು ನವ್ಯರೂ ಅಲ್ಲ ಅನವ್ಯರೂ ಅಲ್ಲ – ಅಭಿನವ್ಯರು, ಅಭಿಜಾತನವ್ಯರು<br/><span class="right">- ಬಿ.ಎಚ್. ಶ್ರೀಧರ್</span></li>
					<li class="list-group-item list-group-item-warning">ಇವರು ಮೋಹಿಯೆ? ನಿರ್ಮೋಹಿಯೆ? ಇವರೊಡನೆ ಬಾಳುವುದು ಸುಲಭವೇ? ಇವರನ್ನು ಪ್ರೀತಿಸದಿರುವುದು ಸುಲಭವೇ?<br/><span class="right">- ಲಕ್ಷೀಬಾಯಿ ಆಚಾರ್ಯ(ಪಾವೆಂ ಪತ್ನಿ)</span></li>
					<li class="list-group-item list-group-item-light">ನಮ್ಮ ಲಾಂಗೂಲಾಚಾರ್ಯರು ಅಪ್ಪಟ ದೇಸೀ ಮಾಲು. ಇವರಲ್ಲಿ ಬುಖ್‍ವಾಲ್ಟರ ಸಮಕಾಲೀನ ಪ್ರಜ್ಞೆ ಇದೆ. ಕೆಲೆನ್‍ರ ಸರ್ವಕಾಲೀನ ಪ್ರಜ್ಞೆಯೂ ಇದೆ. ಎರಡನ್ನೂ ಸಮೀಕರಿಸಿ ಆಧುನಿಕ ಮನಸ್ಸಿಗೆ ಆಪ್ಯಾಯಮಾನವಾಗುವಂತೆ ಜೀವನಸತ್ಯಗಳನ್ನು ಅರುಹುವ ಇವರ ಬಗ್ಗೆ ಮಾತ್ರ ಪೂರ್ಣ ಲಾಂಗೂಲಾಚಾರ್ಯ ಕಾಪಿರೈಟೇ ಸೈ. ಅತ್ಯಂತ ಸರಳವೆಂದು ತೋರುವ ಇವರ ಶೈಲಿ, ಅತ್ಯಂತ ಸುಲಭವೆಂದು ಅನ್ನಿಸುವ ಇವರ ಹಾಸ್ಯಚಟಾಕಿಗಳು ಅನನುಕರಣೀಯವಾಗಿವೆ. ಶೈಲಿ ಬುದ್ಧಿಯ ಪ್ರತಿಬಿಂಬ ತಾನೇ. ಪಾವೆಂ ಬುದ್ಧಿ ತಪಸ್ಸಿದ್ಧಿ ಗಳಿಸಿದ ವಿನಾ ಶೈಲಿ ಹೇಗೆ ತಾನೇ ಇತರರಿಗೆ ಪ್ರಾಪ್ತವಾದೀತು?<br/><span class="right">– ಜಿ.ಟಿ. ನಾರಾಯಣರಾವ್</span></li>
					<li class="list-group-item list-group-item-warning">ಪಾವೆಂ ಸಾಮಾನ್ಯ ಓದುಗರನ್ನೇ ಗಮನದಲ್ಲಿರಿಸಿ ವಾಸ್ತವದ ಬದುಕಿನ ಸಿಹಿ-ಕಹಿ ಘಟನೆಗಳನ್ನೇ ಕಲಾತ್ಮಕವಾಗಿ ನೇಯುತ್ತಾ , ಅಕ್ಷರಗಳ ರಂಗವಲ್ಲಿ ಬಿಡಿಸುವ ಸವ್ಯಸಾಚಿ ಸಾಹಿತಿ. ಪಾವೆಂ ಅಜಾತಶತ್ರು. ಗುಂಪು ಕಟ್ಟಲಿಲ್ಲ, ಶಿಷ್ಯರನ್ನು ಸಾಕಲಿಲ್ಲ, ವಂದಿ ಮಾಗಧರನ್ನು ನೆಚ್ಚಲಿಲ್ಲ, ಮೆಚ್ಚಲಿಲ್ಲ. ಗ್ರಂಥಾಲಯಗಳನ್ನು ನೆಚ್ಚಿಕೊಂಡರು. ಬಹಳಷ್ಟು ಓದಿದರು. ಸ್ಪಷ್ಟವಾಗಿ, ನಿಖರವಾಗಿ ಬರೆದರು. ‘ಮಿಂಚುಗೊಂಚಲು, ವಕ್ರದೃಷ್ಟಿ, ಪದಾರ್ಥ ಚಿಂತಾಮಣಿ … ಎಲ್ಲವೂ ಮಹತ್ವಪೂರ್ಣ, ವೈವಿಧ್ಯಪೂರ್ಣ <br/><span class="right"> – ಆರೂರು ಲಕ್ಮ್ಷಣಶೇಟ್</span></li>
					<li class="list-group-item list-group-item-light">ಪಾವೆಂ ಅವರು ನನ್ನ ಮಟ್ಟಿಗೆ ದ್ರೋಣಾಚಾರ್ಯರಂತೆ. ಅವರು ನನಗೆ ನೇರವಾಗಿ ಕಲಿಸದಿದ್ದರೂ ಪತ್ರಕರ್ತನ ಹಲವು ಸೂಕ್ಮ್ಷ ಕರ್ತವ್ಯಗಳನ್ನು ಅವರಿಂದ ಏಕಲವ್ಯನಂತೆ ನಾನು ಕಲಿತಿದ್ದೇನೆ <br/><span class="right">- ಸಂತೋಷ ಕುಮಾರ ಗುಲ್ವಾಡಿ</span></li>
					<li class="list-group-item list-group-item-warning">ಪಾವೆಂರವರ ಲಾಂಗೂಲದಲ್ಲಿಯ ಹರಿತ ವಿಡಂಬನೆ, ಹಾಸ್ಯ, ಕಟುಕಿಗಳು ಕರ್ನಾಟಕದ ಸಾಹಿತ್ಯ ಪ್ರಕಾರಗಳಲ್ಲಿ ನವಯುಗವನ್ನುಂಟು ಮಾಡಿದವು. ತರ್ಕ ಕರ್ಕಶವಾದ ಇವರ ಶಿರದಲ್ಲಿ ಕಾವ್ಯಗಂಗೆಯೂ ಕುಳಿತದ್ದು ಆಶ್ಚರ್ಯವಾಗುತ್ತದೆ <br/><span class="right">- ಶ್ರೀ ಜಯರಾಮಾಚಾರ್ಯ ಮಳಗಿ</span></li>
					<!-- <li class="list-group-item list-group-item-light"><br/><span class="right"></span></li>
					 -->					
				</ul>
			</div>
		</div>
	</div>
</div>

